{"38860": {"title": "Dr. Stone", "id": "38860", "start_date": "2017-03-06", "chapters": "143", "status": "current", "rating": "77.79", "monitored": {"got": "143", "want": "143"}, "tags": {"0": "Science Fiction", "1": "Adventure"}, "indexer": "KITSU", "publisher": "Shounen Jump (Weekly)", "synopsis": "The science-fiction adventure series follows what happens when suddenly the world's biggest-ever \"crisis\" arrives. (Source: ANN)"}, "1464": {"title": "FLCL", "id": "1464", "start_date": "1999-12-25", "chapters": "15", "status": "finished", "rating": "70.59", "monitored": {"got": "8", "want": "15"}, "tags": {"0": "Comedy", "1": "Science Fiction", "2": "Sports"}, "indexer": "KITSU", "publisher": "Magazine-Z", "synopsis": "Naota is a normal Japanese 6th grade boy  but when his older brother leaves for America to play baseball, his brother leaves his 17 year old girlfriend Mamimi behind. Mamimi is sending mixed signals and advances to Naota, and he doesn't know what to do about her. But to make matters worse, Naota's world is totally turned upside down when he is run over by a woman on a Vespa. During their first encounter, she hits him over the head with her guitar, which then causes a horn to grow out of his forehead. She calls herself \"Haruko\" and her presence changes Naota's life to even further insanity.\n\n(Source: ANN)"}, "38449": {"id": "38449", "type": "manga", "title": "Made in Abyss", "synopsis": "The enormous cave system, known as the Abyss, is the only unexplored place in the world. Nobody knows how deep down goes this titanic pit, inhabited by strange and wondrous creatures and full of mysterious ancient relics which purpose in unknown to modern man. Generations of bold adventurers have been drawn by the cryptic depths of the Abyss. In course of time those bold enough to explore the dangerous pit came to be known as \"Cave Raiders.\"\r\n\r\nIn Oosu, the town at the edge of the Abyss, there lives a little orphan named Rico, who dreams of becoming as great a cave raider as her mother was and solving the great mystery of the pit. One day exploring the murky depths she stumbles upon a little boy, who turns out to be a robot...", "start_date": "2012-10-20", "end_date": null, "status": "current", "volume_count": 0, "publisher": "Web Comic Gamma", "rating": "83.05", "indexer": "KITSU", "tags": {"0": "Science Fiction", "1": "Fantasy", "2": "Adventure", "3": "Tragedy", "4": "Dark Fantasy", "5": "Human Enhancement", "6": "Psychological", "7": "Android"}, "chapters": 164, "monitored": {"got": 164, "want": 164}}, "66": {"id": "66", "type": "manga", "title": "Fullmetal Alchemist", "synopsis": "The rules of alchemy state that to gain something, one must lose something of equal value. Alchemy is the process of taking apart and reconstructing an object into a different entity, with the rules of alchemy to govern this procedure. However, there exists an object that can bring any alchemist above these rules, the object known as the Philosopher's Stone. The young Edward Elric is a particularly talented alchemist who through an accident years back lost his younger brother Alphonse and one of his legs. Sacrificing one of his arms as well, he used alchemy to bind his brother's soul to a suit of armor. This lead to the beginning of their journey to restore their bodies, in search for the legendary Philosopher's Stone.", "start_date": "2001-07-12", "end_date": "2010-09-11", "status": "finished", "volume_count": 27, "publisher": "Shounen Gangan", "rating": "84.84", "indexer": "KITSU", "tags": {"0": "Comedy", "1": "Military", "2": "Tragedy", "3": "Action", "4": "Adventure"}, "chapters": 109, "monitored": {"got": 109, "want": 109}}, "26844": {"id": "26844", "type": "manga", "title": "Kono Subarashii Sekai ni Shukufuku wo!", "synopsis": "Game loving shut-in Kazuma Satou's life as a young schoolboy in Japan abruptly comes to an early end...or at least it was supposed to. When he opens his eyes, though, he sees a beautiful goddess that offers him a once in an after-lifetime chance to be reborn in a parallel world. The catch is that the world is violent and threatened by a growing evil! Fortunately, he can choose any one thing to bring with him. So he chooses the goddess, Aqua! And so his adventure with his gorgeous companion begins—if he could just get enough money and food to survive, keep his goddess out of trouble, and avoid grabbing the attention of the Demon King's army!\r\n\r\n(Source: Yen Press)", "start_date": "2013-10-01", "end_date": null, "status": "current", "volume_count": 0, "publisher": "", "rating": "82.78", "indexer": "KITSU", "tags": {"0": "Fantasy", "1": "Comedy", "2": "Romance", "3": "Adventure"}, "chapters": 178, "monitored": {"got": 178, "want": 178}}}